export const staticInfo = {
  about: {
    firstParagraph:
      "Рейтинг — это показатель крутости определённой команды по сравнению с другими детиктивами.\n" +
      "Он определяется на основе рангов, которые присваиваются командам в зависимости от количества очков,\n" +
      "заработанных в ходе игр.",
    secondParagraph:
      "В конце каждого сезона мы проводим закрытые соревнования для лучших команд с отличными призами, главный из которых — сертификат на бесплатный доступ ко всем будущим играм\n" +
      "для всей победившей команды.",
  },
  tel: {
    displayUser: "+7 921-095-6049",
    call: "+79210956049",
  },
  vk: "https://vk.com/detectitspb",
  inst: "https://www.instagram.com/detectitspb?igsh=NmxlcWhleDBvejBh",
};
